_UNK
.
,
you
the
?
i
!
to
a
s
...
it
of
t
and
in
is
that
i'
this
me
what
on
your
we
for
have
do
re
be
are
my
don'
no
get
here
m
he
you'
il
not
it'
with
all
know
go
out
was
up
him
but
got
right
there
they
now
can
come
like
one
will
just
we'
if
at
ve
'
so
about
want
how
that'
see
us
good
he'
from
as
them
back
take
think
his
yes
well
man
going
why
an
down
time
where
who
yeah
our
did
when
oh
look
some
can'
sir
been
her
way
they'
gonna
by
or
tell
let'
d
has
over
were
then
what'
would
two
"
make
let
could
hey
more
off
say
had
only
very
there'
please
too
something
she
need
give
never
any
must
these
thank
little
didn'
shit
..
am
okay
still
people
doing
really
much
help
move
find
first
kill
sure
into
their
thing
men
better
ok
god
nothing
put
should
those
again
mean
wait
hell
call
said
before
won'
place
sorry
dead
three
long
even
keep
guy
anything
around
than
maybe
other
talk
away
stay
new
she'
day
hold
leave
does
because
work
name
love
stop
big
life
through
coming
great
old
may
guys
listen
bad
enough
thought
last
hear
fight
ain'
after
nice
left
night
made
every
try
doesn'
wrong
years
ever
always
another
believe
world
son
mr.
die
everything
home
fuck
remember
#
fire
feel
girl
lot
told
ass
things
thanks
father
understand
which
where'
five
done
car
ready
hello
gotta
friend
mr
isn'
watch
course
check
money
care
fucking
yourself
might
kind
hand
mind
live
own
minutes
boy
uh
damn
show
came
many
house
use
found
best
killed
easy
head
huh
problem
real
hit
wanna
run
ask
getting
tonight
lost
yet
being
today
open
shut
fine
em
happened
captain
seen
next
hope
matter
same
else
days
minute
heard
bring
gun
most
talking
excuse
job
until
morning
1
somebody
says
baby
police
sit
looking
room
nobody
already
whole
such
goddamn
without
face
under
trouble
tomorrow
brother
looks
who'
took
cut
called
close
hard
turn
stand
against
myself
war
shall
trying
death
shot
once
alone
number
:
ago
john
spartacus
six
knew
wants
few
charlie
four
kid
woman
guess
someone
hours
gentlemen
everybody
forget
ha
wanted
start
control
saw
dad
friends
water
wouldn'
door
hurt
pretty
used
send
bitch
rome
plane
hurry
worry
hi
pay
mother
break
while
hands
second
inside
gone
line
chance
wasn'
alive
together
drink
lf
rocky
idea
city
000
yours
haven'
beautiful
its
soon
wife
both
went
set
air
ship
shoot
order
lady
side
jesus
blood
end
rest
ah
business
each
knows
billy
half
since
clear
front
far
meet
eyes
later
power
also
miss
probably
jones
waiting
2
drop
lieutenant
army
general
bond
crazy
trust
goes
blow
l
part
how'
afraid
behind
case
ahead
colonel
attention
outta
wish
times
doc
free
outside
american
bye
jack
anybody
perhaps
gets
full
word
crassus
happy
sergeant
fast
eat
comes
between
read
stupid
change
dr.
feet
pull
welcome
story
mine
save
working
play
deal
town
moment
country
stuff
speak
hang
lose
force
hour
luck
game
exactly
late
sleep
light
couldn'
walk
master
young
anyway
anyone
report
san
roger
major
aren'
cause
almost
area
important
fighting
along
least
red
uncle
high
family
year
cannot
doctor
ten
pick
makes
heart
slaves
here'
children
taking
taken
e
piece
bit
ls
happen
cop
hate
book
company
able
land
true
point
attack
pain
body
30
gave
promise
funny
thinking
women
quite
boys
team
fuckin
million
3
sent
fly
10
4
position
top
saying
small
couple
brought
asked
quiet
flight
buy
party
sound
lord
mistake
....
20
either
week
asshole
camp
pass
truth
means
safe
british
black
supposed
mountain
however
strong
bag
quick
white
future
drive
learn
cover
james
till
different
phone
news
n
seems
known
king
having
tried
reason
lives
special
airport
mrs.
bud
school
takezo
buddy
rock
question
fall
chief
indy
5
lucky
miles
follow
possible
sign
living
everyone
fun
join
doin
office
return
bet
dear
making
road
motherfucker
become
somewhere
whatever
spice
guns
feeling
orders
officer
straight
tired
choice
sometimes
handle
law
ya
step
answer
round
ark
fear
kids
message
poor
actually
coffee
deep
christ
secret
thousand
nothin
seem
suitcase
leaving
hot
plan
daughter
information
contact
station
bullshit
mom
eye
shouldn'
rather
moving
joe
person
dog
mcclane
weapons
scared
relax
child
gold
david
sister
barnes
security
touch
truck
ring
balboa
died
south
happens
short
roman
system
paul
months
wake
serious
building
himself
worth
unless
radio
tower
slave
lead
floor
apollo
strength
clean
started
others
beat
goin
charge
copy
ho
sense
darling
dream
wonder
alright
ice
fact
stick
cold
yo
mac
entire
frank
eight
catch
longer
reach
married
mouth
lock
government
throw
teach
fool
win
met
running
field
duty
taylor
sort
perfect
finish
goodbye
honor
careful
ladies
harry
past
aah
low
within
japanese
island
r
whoa
kiss
less
sarah
food
north
seconds
simple
guard
given
maverick
suppose
atreides
dangerous
immediately
honey
though
o'
machine
operation
cops
takes
telling
elias
seven
needs
boss
plans
expect
junior
present
highness
emergency
repeat
certainly
husband
base
luke
otsu
human
sounds
12
search
none
idiot
glad
village
holy
boat
thinks
battle
won
bastard
near
ln
except
rich
bloody
dark
sea
robin
born
girls
00
pleasure
escape
jew
herk
america
absolutely
turned
tight
computer
weapon
shooting
double
situation
6
weeks
happening
earth
words
list
leader
academy
smoke
board
space
commander
anymore
russian
arrakis
flying
soul
main
yesterday
finished
respect
faster
hole
calling
strange
across
forward
fault
worse
figure
emperor
command
speed
march
taught
bill
certain
tough
blue
christmas
program
wagstaff
unit
johnny
tv
nine
history
smart
michael
ben
agent
carry
killing
works
gods
problems
below
creed
desert
code
street
lie
ride
wonderful
grab
key
mark
mars
voice
50
forgive
sick
strike
service
al
enemy
asking
caught
broke
heavy
washington
surprise
public
planet
enjoy
sweet
arthur
callahan
owe
target
aii
bravo
landing
mrs
quit
meat
bob
ma'
interesting
lunch
15
squad
jews
park
giving
train
evil
lo
ari
questions
weather
slow
church
bird
count
east
kept
safety
foley
afternoon
sake
romans
private
matt
changed
dinner
hasn'
adrian
axel
training
dirty
richard
snake
inspector
7
;
third
i>
department
mm
mess
paulie
destroy
</
explain
meant
above
equipment
early
hundred
signal
danger
kong
100
president
burn
dig
group
jackson
dick
quaid
ourselves
pompey
storm
arrived
range
press
record
sanchez
clothes
busy
worked
man'
sarge
champion
rules
jewish
tony
cost
price
pool
terrible
during
weren'
soldiers
sam
middle
breathe
ray
cool
kick
nico
green
wall
harkonnen
complete
standing
waste
dying
goose
yourselves
freeze
stryker
paid
responsibility
playing
varinia
quickly
duke
gives
marcus
hotel
art
ones
winter
action
alert
race
comin
holding
baldy
evening
troops
ought
muad'
freedom
roof
finally
dib
drago
difference
snow
hostages
cos
partner
picture
bought
prison
dollars
suit
involved
h
]
systems
jim
necessary
arms
peace
gas
missile
trip
state
favor
bomb
dulles
date
worried
dare
rule
evidence
prove
write
eddie
learned
loose
foot
aye
picked
lights
besides
calm
felt
mad
killer
butt
among
center
risk
tie
nyman
[
hmm
crixus
everywhere
russia
terrorists
marry
arrest
lay
cars
soldier
tells
wearing
surrender
holly
further
meeting
palestine
staff
marion
memory
court
anywhere
ships
difficult
swear
music
stone
accept
england
sex
interested
using
baron
star
personal
forgot
guy'
zero
share
themselves
bridge
bed
spread
greatest
level
units
cross
jenny
hanging
hero
offer
roll
aagh
doubt
witness
drug
nuts
dance
prepare
beyond
nose
daddy
map
neck
knock
sing
named
takuan
match
fought
remain
watching
somethin
universe
wind
han
connor
aboard
priest
agree
missed
garbage
bother
steal
hans
ground
listening
decide
officers
ordered
jump
sword
final
dumb
dies
max
planes
act
hospital
ran
suggest
heat
george
pilot
valley
mission
instead
trap
reports
wine
continue
smell
sweetheart
senate
magic
ot
impossible
feels
powerful
ours
warm
crew
personally
ugly
box
tokyo
pan
matahachi
b
permission
mig
hair
hide
wear
beer
proud
goat
united
closed
letter
o
spot
west
traffic
condition
fresh
worm
appreciate
test
club
cat
nina
hiding
rescue
fighters
eating
normal
track
corner
girlfriend
chopper
built
single
name'
pig
leaves
driving
thracian
twice
protect
cards
spirit
weet
bodies
feed
windows
miami
empire
release
accident
federal
stole
a.
states
fighter
animal
worst
blind
glabrus
hill
bucks
0
mav
coat
rebels
courage
itself
received
felix
calls
military
arm
kidding
block
therefore
wing
crowd
spock
pieces
doug
japan
brave
cab
brain
nou
notice
runway
robert
garrison
headed
007
kate
legions
completely
perfectly
neither
correct
guards
raise
lines
beam
excellent
gate
onto
plenty
class
stuck
should'
heads
whoo
support
push
angry
breath
upstairs
imagine
sell
self
river
parents
figured
saved
negative
promised
brothers
assholes
rebel
begin
fortune
stopped
following
credit
type
bar
decided
talked
channel
beginning
8
aircraft
la
approach
drugs
puggy
andrew
captured
drunk
understood
rothman
york
looked
one'
locked
legs
fail
address
poories
vader
load
palace
ross
names
holes
pair
allow
bridger
ticket
ill
rain
hills
porsche
willie
lived
seeing
bum
fuel
talkin
heading
ramon
kit
opportunity
fremen
biff
martial
putting
chicago
serve
hungry
crime
senator
driven
sun
rifle
glass
travel
beauty
tree
fair
sky
clock
experience
um
gettin
upon
central
launch
missing
likes
wet
cougar
havin
navy
i.
speaking
starting
build
user
loved
fucker
games
weird
cash
chinese
mmm
pray
prince
champ
rick
square
driver
w
bell
victor
leg
{
animals
sylvia
secure
bastards
german
noble
squirt
flesh
walter
kumite
border
slowly
whose
interest
lovely
ooh
americans
14
200
especially
mary
pal
oil
knife
form
fish
carefully
spend
bunch
cla
detroit
meters
local
marines
ways
hardly
minister
moon
fat
wrote
canaan
whether
keeps
shower
doors
knowing
congratulations
note
consider
doom
keeping
guest
nowhere
video
ball
pussy
teacher
fbl
indeed
size
moved
trained
horse
justice
belong
princess
grow
fiight
staying
california
16
ja
brandt
radar
elevator
decision
per
prepared
comfortable
gurney
fixed
national
direct
sitting
london
murder
followed
bullet
ferrari
weight
sold
due
rig
firing
proof
closer
english
guts
pocket
lift
eagle
suspect
intend
whoever
tail
milord
location
hell'
lee
punch
balls
marty
flynn
beach
dogs
forces
grave
god'
window
artoo
forever
blame
usual
shake
crap
becomes
paper
seat
mayor
broken
members
champagne
shape
matters
enterprise
forest
glory
kicked
shots
casey
cheap
health
intelligence
lower
thousands
table
wild
prize
wiii
hong
allowed
investigation
paying
falcon
alarm
harbor
degrees
los
indiana
mercy
bruce
dr
eh
lindsey
professional
trick
assume
month
duncan
dude
screw
shield
shh
written
conan
dry
survive
dov
ii
fell
teeth
skin
shoes
eliot
11
simply
closing
haganah
traitor
progress
victory
counting
hult
500
leto
mood
song
row
style
hawaii
lying
p.
rid
9
meaning
choose
member
fired
platoon
granny
yellow
brings
wash
losing
buried
ofthe
marriage
ugh
approaching
surprised
ambush
lins
dafna
pressure
albert
kitchen
belongs
request
extra
halt
alpha
shing
sheriff
deck
bay
reese
earlier
appears
film
de
finest
chewie
cabin
gear
throat
bear
joke
hitler
destroyed
tanks
sports
engine
ted
bigger
twenty
blondie
finds
fremont
clever
rekall
tommy
agency
view
ed
fix
professor
moron
funeral
prime
borrow
burning
ohh
laughing
section
failed
belt
batiatus
sight
everything'
transport
lab
bank
secretary
regiment
obi
wan
hurts
passing
moves
held
bless
useless
famous
shift
vehicle
admit
hook
sees
regular
definitely
manager
policy
dutch
speech
file
fill
armed
25
gan
often
lesson
arrange
f
holds
harold
fucked
wise
40
capua
apart
disappeared
birthday
politics
proceed
deepcore
nevertheless
whom
drinking
burned
thus
china
union
honour
afford
richies
pulled
macready
missiles
draba
miao
sire
melina
clearly
wounded
rough
nasty
runs
cohaagen
nor
card
breakfast
charges
republic
ol
event
pack
obviously
everybody'
upset
career
numbers
senor
thomas
forced
spent
germans
fellow
bus
dressed
hundreds
returned
writing
large
yin
tip
guilty
mister
jeez
energy
taste
apartment
breaking
instructions
license
warning
tax
crash
pleased
loser
van
wang
easier
bust
blew
innocent
hat
remind
natural
castle
fights
official
receive
slip
surely
destiny
nuclear
c.
tickets
protection
jail
p
cinna
introduce
taggart
discovered
truly
concern
medic
expecting
wow
stallion
forgotten
fleet
father'
depth
camera
pulling
outer
smoking
fate
nobody'
warn
amazing
attempt
dawn
turning
folks
pete
shoulder
arrive
tall
j.
hyah
totally
grid
downstairs
standard
harm
gator
treated
foreign
%
cha
willing
prisoner
knowledge
dillon
otherwise
janero
wars
karen
several
gift
detective
helicopter
